/* placeholder of input user name */
"Input UserName (optional)" = "ユーザー名(省略可)";

/* Label on Send button */
"Send" = "送信";

/* alert on duplicated user name */
"UserName duplicated." = "そのユーザー名はすでに使われています。";

/* placeholder of input hero name */
"Hero's Name" = "名前";